/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "GPGMail_Spotlight version 1.0, Copyright (c) 2011 University of Bonn.";
NSHumanReadableCopyright = "Copyright (c) 2011 University of Bonn.";
